"kMDItemTitle" = "Titre";
"kMDItemHeadline" = "Titre principal";
"kMDItemSubject" = "Sujet";

"kMDItemKeywords" = "Mots clés";
"kMDItemDescription" = "Description";
"kMDItemCopyright" = "Copyright";
"kMDItemComment" = "Commentaire";
"kMDItemURL" = "URL";

"kMDItemCreator" = "Créateur";
"kMDItemProducer" = "Producteur";

"kMDItemAuthors" = "Auteur";
"kMDItemAuthorEmailAddresses" = "De";
"kMDItemRecipients" = "Destinataire";
"kMDItemRecipientEmailAddresses" = "À";
"kMDItemEmailAddresses" = "Courriel";

"kMDItemAlbum" = "Album";
"kMDItemComposer" = "Compositeur";

"kMDItemContributors" = "Contributeur";
"kMDItemPublishers" = "Publié par";
"kMDItemEditors" = "Éditeur";
"kMDItemOrganizations" = "Organisation";

"Document Properties" = "Propriétés du document";
"Author:" = "Auteur :";
"Company:" = "Société :";
"Copyright:" = "Copyright :";
"Title:" = "Titre :";
"Subject:" = "Sujet :";
"Keywords:" = "Mots clés :";
"Comment:" = "Commentaire :";
"Title of the document. Not applicable to plain text documents." = "Titre du document. Applicable uniquement aux documents texte enrichi ou PDF.";
"Subject of the document. Not applicable to plain text documents." = "Sujet du document. Applicable uniquement aux documents texte enrichi ou PDF.";
"Author(s) of the document. Not applicable to plain text documents." = "Auteur(s) du document. Applicable uniquement aux documents texte enrichi ou PDF.";
"Keywords describing the document. Not applicable to plain text documents." = "Mots clés décrivant le document. Applicable uniquement aux documents texte enrichi ou PDF.";
"Comments. Not applicable to plain text documents." = "Commentaires. Applicable uniquement aux documents texte enrichi.";
"Company or organization name. Not applicable to plain text documents." = "Nom de la société ou de l'organisation. Applicable uniquement aux documents texte enrichi.";
"Copyright notice or other rights information. Not applicable to plain text documents." = "Avis de copyright ou informations relatives à d'autres droits. Applicable uniquement aux documents texte enrichi.";

"by %@" = "par %@";